// Группы объектов
var groups = [
	{
		name: "Достопримечательности ВДНХ",
		style: "islands#redIcon",
		items: [
			{
				center: [55.82862575877643, 37.63396279025236],
				name: "Павильон №1 Центральный"
			},
			{
				center: [55.82871088719601, 37.631377534907294],
				name: "Павильон № 2 Робостанция"
			},
			{
				center: [55.83509680679135, 37.62233436552858],
				name: "Павильон №34 Космос"
			},
			{
				center: [55.82642258248392, 37.6377663446128],
				name: "Арка Главного входа ВДНХ"
			},
			{
				center: [55.83437392800158, 37.62652242821764],
				name: "Исторический парк «Россия — моя история»"
			},
			{
				center: [55.83452195933331, 37.63001239857381],
				name: "Макет Москвы"
			},
			{
				center: [55.83285248898791, 37.618573490652494],
				name: "Москвариум"
			},
			{
				center: [55.822583346577254, 37.63974013904379],
				name: "Музей космонавтики"
			},
			{
				center: [55.82823272030421, 37.646976615776296],
				name: "Рабочий и колхозница"
			},
			{
				center: [55.82996852380073, 37.631757682859615],
				name: "Фонтан Дружбы народов"
			},
			{
				center: [55.83229276727642, 37.62800184237887],
				name: "Фонтан Каменный цветок"
			}    
		]
	}
];